const RoadSection = ["龍潭路", "中山路", "民生南路", "火車站/老街"];

const Longtan = [
  { breakfase: ["麥味登", "美芝城", "晨間廚房", "弘爺早餐", "傳香飯糰", "微笑早餐", "日式夯胖", "榕樹下早餐", "科大早餐車", "濰克早午餐"] },
  {
    dinner: [
      "牛哥",
      "新葉",
      "醬人",
      "禾宇",
      "轉角",
      "常璟",
      "北方園",
      "莊媽媽",
      "小王子",
      "番茄妹",
      "狀元米糕",
      "小豬很忙",
      "水餃大王",
      "老爸水果",
      "買辣",
      "大頭小吃部",
      "龍品自助餐",
      "巧滋牛排館",
      "幸福珈啡館",
      "大吉祥香豆腐",
      "阿寬手工水餃",
      "阿琴火雞肉飯"
    ]
  }
];

export default { RoadSection, Longtan };
